<section class="section-our-qualiti py-5">
    <div class="container-md">
        <div class="row">

            <div class="card mb-3 border-0">
                <div class="row no-gutters">
                    <div class="col-md-6">
                        <div class="card-body">
                            <h1 class="card-title mb-4">Наше качество</h1>
                            <p class="card-text">Вопрос о качестве изделия всегда является акутальным для каждого покупателя. В доказательство высокого качества нашей продукции привдем несколько цифр, результат сопоставления которых с требованиями ГОСТ будет красноречивее любых слов свидетельствовать об уровне нашей продукции.</p>
                        </div>
                    </div>
                    <div class="col-12 col-md-6 px-3 px-md-0">
                        <img src="assets/img/our-quality/our-quality.png" class="img-fluid" alt="...">
                    </div>
                </div>
            </div>
        </div>
        <div class="row">
            <div class="card-columns card-columns_2">
                <div class="card border-0 w-100">
                    <div class="card-body py-1 py-md-3">
                        <div class=" d-flex text-center text-sm-left indicators">
                            <i class="frost-icon mr-2 "></i>
                            <h5 class="card-title mb-0 pt-2 ">
                                Морозостойкость
                            </h5>
                        </div>
                        <p class="card-text">Морозостойкость - один из индикаторов качества тротуарной плитки, которой влияет на ее долговечность. Морозостойкость материала определяется числом циклов замерзания/оттаивания и приравнивается к 200. Если принять, что за зиму происходит в среднем 7-8 подобных циклов, то наша прродукция, рассчитанная на 200 циклов, прослужит в среднем 25-28 лет без каких-либо дефектов растрескивания и разрушенмя поверхностного слоя.</p>
                    </div>
                </div>
                <div class="card border-0 w-100">
                    <div class="card-body py-1 py-md-3">
                        <div class=" d-flex text-center text-sm-left indicators">
                            <i class="cube-icon mr-2 "></i>
                            <h5 class="card-title mb-0 pt-2 ">
                                Отклонение геометрических размеров
                            </h5>
                        </div>
                        <p class="card-text">Стабильность геометрических размеров является еще одним аргументом, который красноречиво заявляет о высоком уровне качества продукции. Плитка, произведенная кустарным способом, может отличаться по высоте, что значительно усложняет укладку. Согласно требованиям ГОСТ, размеры плитки могут отличаться между собой в пределах 5мм. Наша продукция сохраняет стабильные геометрические размеры в пределах допуска -/+1 мм.</p>
                    </div>
                </div>
                <div class="card border-0 w-100">
                    <div class="card-body py-1 py-md-3">
                        <div class=" d-flex text-center text-sm-left indicators">
                            <i class="certificate-icon mr-2 "></i>
                            <h5 class="card-title mb-0 pt-2 ">
                                Наличие сертификата качества
                            </h5>
                        </div>
                        <p class="card-text">Еще одним показателем, подтверждающим высокое качество нашего материала, является сертификат качества, удостоверяющий соотвествие нашей продукции всем требованиям Госстандарта, равно как и соблюдение технических условий в производстве. Наличие этого документа является гарантией того, что приобретенная продукция будет успешно эксплуатироваться на протяжении всего срока службы.</p>
                    </div>
                </div>
                <div class="card border-0 w-100">
                    <div class="card-body py-1 py-md-3">
                        <div class=" d-flex text-center text-sm-left indicators">
                            <i class="sustainability-icon mr-2 "></i>
                            <h5 class="card-title mb-0 pt-2 ">
                                Устойчивость к истиранию
                            </h5>
                        </div>
                        <p class="card-text">Вторым критерием качества выступает устойчивость материала к истиранию. Под истираемостью понимается способность плитки изменять свои параметры (массу или объем) под влиянием истирающих усилий, например, при движении автотранспорта или при перемещении большой массы людей. Для сохранения цвета плитки необходимо изготолвение однородной цветной смеси, за счет чего первоначальный цвет сохранится на весь период эксплуатации. Согласно ГОСТ 13015.0 показатель истираемости для тротуарной плитки равен 0,9-0,7 г/см3. Этот показатель для нашей продукции составляет 0,3-0,4 г/см3, и превосходит установленные стандартом нормы в 2 раза.</p>
                    </div>
                </div>
                <div class="card border-0 w-100">
                    <div class="card-body py-1 py-md-3">
                        <div class=" d-flex text-center text-sm-left indicators">
                            <i class="drop-icon mr-2 "></i>
                            <h5 class="card-title mb-0 pt-2 ">
                                Водопоглащение
                            </h5>
                        </div>
                        <p class="card-text">Вторым критерием качества выступает устойчивость материала к истиранию. Под истираемостью понимается способность плитки изменять свои параметры (массу или объем) под влиянием истирающих усилий, например, при движении автотранспорта или при перемещении большой массы людей. Для сохранения цвета плитки необходимо изготолвение однородной цветной смеси, за счет чего первоначальный цвет сохранится на весь период эксплуатации. Согласно ГОСТ 13015.0 показатель истираемости для тротуарной плитки равен 0,9-0,7 г/см3. Этот показатель для нашей продукции составляет 0,3-0,4 г/см3, и превосходит установленные стандартом нормы в 2 раза.</p>
                    </div>
                </div>
            </div>
        </div>
        <p class="note">Приведенные характеристики нашего материала не отражают всех аспектов, влияющих на качество, но дают возможность сопоставить их с показателями других производителей. А это в свою очередь позволяет вам сделать сознательный выбор в пользу надежного и качественного изделия.</p>
    </div>
</section>
